// © Copyright 2010, 2015-2016 HP Development Company, L.P.

HSDConnectedTaskName = "HP Connected";
HSDConnectedTaskDescriptionFieldText = "从任何位置在线访问您的打印机和其他内容。";

HSDNewTaskName = "将您的打印机联网";
HSDNewTaskDescriptionFieldText = "为您的 HP 联网打印机获取新内容和新解决方案。";

HSDTaskStartButtonTitle = "进入";
LanguageCode = "zh";
DeviceModelNumber = "设备型号";
